[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "obsidian-tracker",
  "obsidian-vimrc-support",
  "obsidian-query-language",
  "cm-editor-syntax-highlight-obsidian",
  "meld-calc",
  "obsidian-hypothesis-plugin",
  "highlightr-plugin",
  "obsidian-rtl",
  "obsidian-spaced-repetition",
  "folder-note-plugin",
  "juggl",
  "obsidian-banners",
  "map-of-content",
  "rss-reader",
  "obsidian-code-block-enhancer",
  "obsidian-stille",
  "obsidian-react-components",
  "obsidian-reading-time",
  "obsidian-autocomplete-plugin",
  "obsidian-git"
]